{
  "links": [
    {
      "rel": "self",
      "href": "https://www.saos.org.pl/api/judgments/408896"
    }
  ],
  "data": {
    "id": 408896,
    "courtType": "COMMON",
    "href": "https://www.saos.org.pl/api/judgments/408896",
    "courtCases": [
      {
        "caseNumber": "I C 192/19"
      }
    ],
    "judgmentType": "SENTENCE",
    "judgmentDate": "2020-03-23",
    "judges": [
      {
        "name": "Przemysław Majkowski",
        "function": null,
        "specialRoles": [
          "PRESIDING_JUDGE"
        ]
      }
    ],
    "source": {
      "code": "COMMON_COURT",
      "judgmentUrl": "http://api.orzeczenia.wroclaw.sa.gov.pl/ncourt-api/judgement/details?id=152520000000503_I_C_000192_2019_Uz_2020-03-23_001",
      "judgmentId": "152520000000503_I_C_000192_2019_Uz_2020-03-23_001",
      "publisher": "Halina Nowakowska",
      "reviser": "Iwona Bartel",
      "publicationDate": "2020-04-27"
    },
    "courtReporters": [
      "sekr. sąd. Joanna Wołczyńska – Kalus"
    ],
    "decision": null,
    "summary": null,
    "textContent": "<p>\n<strong>\n<!-- -->Sygn. akt I C 192/19 </strong>\n</p>\n    <div>\n      <h2>WYROK</h2>\n      <h5>W IMIENIU RZECZYPOSPOLITEJ POLSKIEJ</h5>\n      <p>\n<strong>\n<!-- -->Dnia 23 marca 2020 r.</strong>\n</p>\n      <p>\n<strong>\n<!-- -->Sąd Okręgowy w Sieradzu I Wydział Cywilny</strong>\n</p>\n      <p>w składzie:</p>\n      <p>Przewodniczący: sędzia Przemysław Majkowski</p>\n      <p>Protokolant : sekr. sąd. Joanna Wołczyńska – Kalus</p>\n      <p>po rozpoznaniu w dniu 9 marca 2020 r. w Sieradzu</p>\n      <p>na rozprawie</p>\n      <p>sprawy z powództwa <span class=\"anon-block\">M. G.</span>\n</p>\n      <p>przeciwko <span class=\"anon-block\">U. Ł.</span> <span class=\"anon-block\">U. P.</span> i <span class=\"anon-block\">(...)</span> z siedzibą w <span class=\"anon-block\">W.</span>\n</p>\n      <p>o ochronę dóbr osobistych</p>\n      <p>oddala powództwo.</p>\n      <p>\n<em>\n<!-- -->Sygn. akt I C 192/19</em>\n</p>\n    </div>\n    <div>\n      <h2>UZASADNIENIE</h2>\n      <p>Pozwem z dnia 5 lipca 2019 r. powódka <span class=\"anon-block\">M. G.</span> wniosła o nakazanie pozwanej <span class=\"anon-block\">U. Ł.</span> <span class=\"anon-block\">U. P.</span> z siedzibą w <span class=\"anon-block\">W.</span> o nakazanie pozwanej usunięcia skutków naruszenia dóbr osobistych powódki w postaci godności, wizerunku oraz prawa do prywatności w związku z opublikowaniem w okresie od 15 marca 2019r. do 15 maja 2019r. w serwisie internetowym <span class=\"anon-block\">(...)</span> nagrania z wypowiedzią powódki bez jej zgody poprzez opublikowanie na stronie <span class=\"underline\">\n<!-- -->\n    \n    <span class=\"anon-block\"> (...)</span>\n  </span> przeprosin o treści szczegółowo opisanej w pozwie. Ponadto wniosła o zasądzenie od pozwanej na jej rzecz kwoty 10.088,22 zł tytułem zadośćuczynienia za wyrządzoną szkodę niemajątkową (krzywdę) oraz o zasądzenie zwrotu kosztów postępowania, w tym kosztów zastępstwa procesowego według norm przepisanych oraz kosztów opłaty sądowej od pełnomocnictwa. W uzasadnieniu strona powodowa wskazała, że odpowiedzialność pozwanej wynika z faktu umieszczenia na <span class=\"anon-block\"> serwisie (...)</span> na kanale prowadzonym przez <span class=\"anon-block\">(...)</span> bez zgody powódki nagrania naruszającego jej dobra osobiste.</p>\n      <p>W odpowiedzi na pozew z dnia 6 sierpnia 2019 r. strona pozwana wniosła o oddalenie powództwa w całości. Uzasadniając swoje stanowisko, pozwana wskazała, że nie doszło do naruszenia dóbr osobistych powódki, ponieważ umieszczone w <span class=\"anon-block\"> serwisie (...)</span> nagranie zawierało dobrowolną wypowiedź powódki udzieloną przez nią w pełni świadomie dziennikarzowi, przy czym powódka wiedziała, że jej wypowiedź jest utrwalana w zakresie zapisu zarówno dźwięku jak i obrazu.</p>\n      <p>\n        <strong>\n<!-- -->Sąd Okręgowy ustalił następujący stan faktyczny:</strong>\n</p>\n      <p>W dniu 15 marca 2019r powódka przebywała w swoim domu. W pewnym momencie na zewnątrz budynku usłyszała trzask i hałas. Wyszła zobaczyć co się stało. Okazało się, że doszło do wypadku drogowego w wyniku, którego samochód uderzył w bramę w ogrodzeniu domu powódki. Powódka ujrzała zakrwawionego mężczyznę, który ją przepraszał za to co się stało. Powódką pozostawiła tego mężczyznę bez pomocy i wróciła do domu by dołożyć opału do pieca. Następnie wróciła na podwórko, dalej tam stał samochód, który uszkodził bramę, ale nie widziała mężczyzny, z którym wcześniej rozmawiała. W międzyczasie sąsiedzi powiadomili o zdarzeniu policję i straż pożarną, które przyjechały na miejsce zdarzenia.</p>\n      <p>Na miejsce wypadku przyjechał także swoim samochodem osobowym dziennikarz <span class=\"anon-block\">P. H. (1)</span> zatrudniony w <span class=\"anon-block\"> gazecie (...)</span> wydawanej w <span class=\"anon-block\">W.</span>. Dziennikarz zauważył na podwórku starszą kobietę i zapytał czy wie coś o zdarzeniu oraz czy może wejść na posesję. Tą kobietą była powódka, która pozwoliła mu wejść na podwórko. P. <span class=\"anon-block\">H.</span> przedstawił się powódce i zapytał ją czy wypowie się ona do gazety, którą reprezentuje. Powódka odpowiedziała, „ a co mam się nie wypowiedzieć ”. Wypowiedź powódki została utrwalona w formie materiału filmowego. Ten materiał stanowi załącznik do pozwu i mieszczony jest na płycie z nagraniem złożonym na karcie 17 akt sprawy. Na nagraniu widać, że powódka ubrana jest w strój wierzchni i czapkę odpowiednie do panującej pory roku. W tle za powódką widoczni są funkcjonariusze straży pożarnej. Powódka trzyma w ręce duży mikrofon, na którym dużymi literami umieszczony jest bardzo widoczny napis <span class=\"anon-block\"> (...)</span> Powódka wypowiada się bardzo głośno i twarz na skierowaną cały czas w stronę urządzenia nagrywającego. W swoich wypowiedziach powódka jest bardzo ekspresyjna i wulgarna w stosunku do służb ratowniczych i policji. Z kontekstu wypowiedzi powódki wynika, że ma ona pretensje do funkcjonariuszy, że przeprowadzają czynności na miejscu wypadku, a nie szukają „ chłopa ” czyli sprawcy wypadku, „ który może w szoku jest ” W tle słychać jak osoba, która nagrywa powódkę zadaje jej pytanie czy mogłaby nie być wulgarna na co powódka również wulgarnie odpowiada, że jest wulgarna „ bo chłop może w szoku jest”. Wypowiedzi powódki dotyczące policji i służb ratunkowych nie nadają się do cytowania w dokumencie jakim jest uzasadnienie wyroku sądowego.</p>\n      <p>\n<span class=\"anon-block\">Ł.</span> to gazeta wydawana w formie papierowej w <span class=\"anon-block\">W.</span> dla obszaru powiatu <span class=\"anon-block\"> (...)</span>, na którym jest najpopularniejszym medium. Wydawcą gazety jest pozwana <span class=\"anon-block\">U. P.</span>. <span class=\"anon-block\">P. H. (1)</span> jest zatrudniony w tej gazecie jako dziennikarz. Ta gazeta ma również swoje wydanie elektroniczne pod adresem <span class=\"underline\">\n<!-- -->\n<span class=\"anon-block\"> (...)</span>\n</span>\n<span class=\"anon-block\">pl. (...)</span> filmowy objęty pozwem został umieszczony na kanale administrowanym przez <span class=\"underline\">\n<!-- -->\n<span class=\"anon-block\"> (...)</span>\n</span> w portalu <span class=\"anon-block\">(...)</span> przez <span class=\"anon-block\">P. H. (1)</span>. Po interwencji pełnomocnika powódki w dniu 15 maja 2019 r. nagranie objęte pozwem zostało zablokowane na <span class=\"underline\">\n<!-- -->\n<span class=\"anon-block\"> (...)</span>\n</span>\n<span class=\"anon-block\">pl. (...)</span> chwili zablokowania nagranie było pobierane przez różnych użytkowników sieci i stało się podstawą satyrycznych przeróbek np. w postaci piosenki nurtu disco polo, w którym użyto głosu powódki i jej wypowiedzi, inscenizacji z użyciem głosu powódki lub tzw. memów z użyciem jej wizerunku.</p>\n      <p>Powódka osobiście nie używa internetu ani mediów elektronicznych. O nagraniu i dokonywanych przeróbkach nagrania powódka dowiedziała się od członków rodziny i osób trzecich np właściciela sklepu w jej wsi. Rodzina miała pretensje do powódki, że jej wypowiedzi mają charakter wulgarny. Z powodu zachowania powódki i wulgarności w nagraniu, wnuki powódki miały nieprzyjemności w szkole. W środowisku wiejskim, gdzie mieszka powódka znajomi określają ją mianem „ celebrytki, szukajcie chłopa ” co jest dla powódki poniżające. Rodzina i właściciel sklepu stale pokazują powódce nowe przeróbki nagrania pojawiające się w internecie co jest dla powódki bardzo traumatyczne. Również proboszcz parafii, do której należy powódka zwracał jej uwagę co ona narobiła, że tak przeklinała w nagraniu. O nagraniu i jego treści dowiedziała się rodzina powódki zamieszkała w <span class=\"anon-block\">(...)</span>, <span class=\"anon-block\">W. B.</span> i <span class=\"anon-block\">(...)</span>wyrażając dezaprobatę dla wypowiedzi powódki.</p>\n      <p>Powódka jest emerytką, w przeszłości pracowała jako opiekunka w Domu Pomocy Społecznej. Przed wypadkiem i dokonanym nagraniem powódka leczyła się na ciśnienie, cukrzycę i psychiatrycznie. Powódka nie nadużywa alkoholu, nie ma zatargów z sąsiadami ani osobami trzecimi. W swojej opinii jest osobą spokojną, a jej wulgarne zachowanie uwiecznione na nagraniu jest wynikiem szoku jakiego doznała wskutek wypadku przy jej domu.</p>\n      <p>\n<em>\n<!-- -->( dowód: zeznania powódki nagranie z dnia 9 marca 2020r. 00:15:55 -01:00:13, k. 46 -47, zeznania pozwanej z dnia 9 marca 2020r. 01:00:13 – 01:19:46 k. 47, 47 v w związku z k. k.29 v,30 , zeznania świadka <span class=\"anon-block\">P. H.</span> nagranie z dnia 19 grudnia 2019r. 00:01;43 – 00:44:04 k. 32 v.-33 nagranie i jego różne przeróbki płyta koperta k. 17)</em>\n</p>\n      <p>Powyższy stan faktyczny Sąd ustalił na podstawie nagrań i przeróbek znajdujących się na płycie w aktach sprawy, a także dowodu z zeznań świadka <span class=\"anon-block\">P. H.</span> oraz dowodu z przesłuchania stron. Sąd Okręgowy uznał za wiarygodne zeznania świadka i dowody z przesłuchania stron i załączonych nagrań oraz przeróbek w zakresie okoliczności, które były objęte hipotezą dowodową. Autentyczność ani prawdziwość nagrania i jego przeróbek nie była kwestionowana przez żadną ze stron. Sąd rozpoznający niniejszą sprawę również nie znalazł podstaw do tego, by uczynić to z urzędu.</p>\n      <p>Zeznaniom świadka <span class=\"anon-block\">P. H. (1)</span> Sąd dał w całości wiarę, albowiem jego zeznania były logiczne, konsekwentne i spójne z nagraniem przedłożonym w niniejszej sprawie oraz z zeznaniami pozwanej. Brak racjonalnych podstaw do negowania prawdziwości zeznań świadka, w części w której twierdził, że informował powódkę kim jest i kogo reprezentuje oraz, że ją nagrywa.</p>\n      <p>\n        <strong>\n<!-- -->Sąd Okręgowy zważył co następuje:</strong>\n</p>\n      <p>Przy ustalonym powyżej stanie faktycznym uznać należy, że powództwo jako bezzasadne podlegało oddaleniu.</p>\n      <p>Rozpoznając sprawę w przedmiocie ochrony dóbr osobistych w pierwszej kolejności należy ustalić, czy doszło do naruszenia dobra osobistego, a dopiero w przypadku pozytywnej odpowiedzi ustalić, czy działanie pozwanego było bezprawne. Dowód, że dobro osobiste zostało zagrożone lub naruszone, ciąży na osobie poszukującej ochrony prawnej na podstawie <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 24)\">art. 24 k.c.</a> Natomiast na tym, kto podjął działanie zagrażające dobru osobistemu innej osoby lub naruszające to dobro, spoczywa ciężar dowodu, że nie było ono bezprawne. Ochrona dóbr osobistych wskazana w <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 24;art. 24 § 1)\">art. 24 § 1 k.c.</a> obejmuje zarówno majątkowe, jak i niemajątkowe sposoby usunięcia skutków ich naruszenia. W zakresie niemajątkowych sposobów ten, czyje dobro zostało naruszone może żądać od osoby, która dopuściła się naruszenia, dopełnienia czynności potrzebnych do usunięcia jego skutków. Dobra osobiste są chronione tak na gruncie <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 ()\">kodeksu cywilnego</a>, jak i <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19840050024\" title=\"Ustawa z dnia 26 stycznia 1984 r. - Prawo prasowe - Dz. U. z 1984 r. Nr 5, poz. 24 ()\">ustawy z dnia 26 stycznia 1984 r. Prawo prasowe</a> (Dz. U. Nr 5, poz. 24 z późn. zm.), a zatem jeśli do naruszenia dóbr osobistych doszło przez opublikowanie materiału prasowego (wyemitowanie nagrania), to zachodzi kumulatywny zbieg przepisów <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 24;art. 24 § 1;art. 24 § 2)\">art. 24 § 1 i 2 k.c.</a> oraz <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19840050024\" title=\"Ustawa z dnia 26 stycznia 1984 r. - Prawo prasowe - Dz. U. z 1984 r. Nr 5, poz. 24 (art. 37)\">art. 37 prawa prasowego</a>, dopuszczający kumulatywne lub alternatywne stosowanie środków ochrony, a wybór pozostawiono stronie powodowej. Na taką relację pomiędzy regulacją kodeksową i <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19840050024\" title=\"Ustawa z dnia 26 stycznia 1984 r. - Prawo prasowe - Dz. U. z 1984 r. Nr 5, poz. 24 ()\">prawem prasowym</a> wskazuje orzecznictwo Sądu Najwyższego w wyrokach z dnia 24 sierpnia 1990 r. II CR 405/90, niepubl., z dnia 27 marca 2007 r. V CKN 4/01, niepubl., z dnia 5 czerwca 2009 r. I CSK 465/08, niepubl. Ustawodawca szeroko ujmuje pojęcie prasy, zaliczając do niej np.: dzienniki, czasopisma, serwisy agencyjne, stałe przekazy teleksowe, biuletyny, programy radiowe i telewizyjne oraz kroniki filmowe. Ustawodawca nazywa także prasą istniejące środki przekazu, w tym rozgłośnie radiowe i telewizyjne, radiowęzły zakładowe oraz wszelkie istniejące i powstające środki przekazu upowszechniające publikacje periodyczne za pomocą druku, wizji, fonii lub innej techniki rozpowszechniania. <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19840050024\" title=\"Ustawa z dnia 26 stycznia 1984 r. - Prawo prasowe - Dz. U. z 1984 r. Nr 5, poz. 24 (art. 37)\">Art. 37 prawa prasowego</a> przewiduje odesłanie do <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 ()\">kodeksu cywilnego</a> w zakresie, w jakim <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19840050024\" title=\"Ustawa z dnia 26 stycznia 1984 r. - Prawo prasowe - Dz. U. z 1984 r. Nr 5, poz. 24 ()\">prawo prasowe</a> nie zawiera własnych postanowień odnoszących się do odpowiedzialności za naruszenie dóbr osobistych spowodowane opublikowaniem materiału prasowego. Z kolei <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19840050024\" title=\"Ustawa z dnia 26 stycznia 1984 r. - Prawo prasowe - Dz. U. z 1984 r. Nr 5, poz. 24 (art. 38)\">art. 38</a> tego prawa wymienia krąg osób ponoszących cywilną odpowiedzialność za naruszenie prawa spowodowane opublikowaniem materiału prasowego, do którego to kręgu należą autor, redaktor lub inna osoba, którzy spowodowali opublikowanie tego materiału oraz wydawca.</p>\n      <p>Odnosząc te uwagi do okoliczności faktycznych rozpoznawanej sprawy, należy stwierdzić, że strona pozwana posiada legitymacji procesową.</p>\n      <p>Przykładowy katalog dóbr osobistych podlegających ochronie został wskazany w <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 23)\">art. 23 k.c.</a> Zgodnie z tym przepisem dobra osobiste człowieka, jak w szczególności zdrowie, wolność, cześć, swoboda sumienia, nazwisko lub pseudonim, wizerunek, tajemnica korespondencji, nietykalność mieszkania, twórczość naukowa, artystyczna, wynalazcza i racjonalizatorska, pozostają pod ochroną prawa cywilnego niezależnie od ochrony przewidzianej w innych przepisach. Nie budzi wątpliwości, że ustawodawca poprzez posłużenie się zwrotem „w szczególności” dopuszcza istnienie i tworzenie się innych dóbr. Wymaga zaznaczenia, że zarówno doktryna, jak i orzecznictwo podjęły się próby sprecyzowania użytego w <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 23)\">art. 23 k.c.</a> pojęcia podkreślając właściwości, jakie musi wykazywać określona wartość, aby mogła zyskać rangę dobra osobistego. Wskazuje się, że są to wartości niemajątkowe, nieodłącznie związane z człowiekiem i jego naturą, stanowiące o jego wyjątkowości i integralności, jego godności i postrzeganiu w społeczeństwie, umożliwiające mu samorealizację i twórczą działalność, nie poddające się wycenie w ekonomicznych miernikach wartości. Do katalogu dóbr wskazanych przez ustawodawcę przyjęło się dodawać szereg innych, takich jak prawo do intymności i prywatności, płeć człowieka, prawo do planowania rodziny, tradycja rodzinna, pamięć o osobie zmarłej, więź między członkami rodziny (por. wyrok Sądu Najwyższego z dnia 14 stycznia 2010 r., sygn. akt IV CSK 307/09, Lex nr 599865).</p>\n      <p>W niniejszej sprawie powódka podstawy prawnej swojego żądania upatrywała w <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 23)\">art. 23</a> w zw. z <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 24)\">art. 24 k.c.</a> w zw. z <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19940240083\" title=\"Ustawa z dnia 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych - Dz. U. z 1994 r. Nr 24, poz. 83 (art. 81;art. 83;art. 78;art. 78 ust. 1)\">art. 81, 83 oraz art. 78 ust. 1 ustawy o prawie autorskim i prawach pokrewnych</a>. Powódka podała, że zostały naruszone jej dobra osobiste w postaci czci, wizerunku jako dobra osobistego i prawa do prywatności.</p>\n      <p>Poza sporem pozostawało, że w dniu 15 marca 2019 r. opublikowano na stronie <span class=\"underline\">\n<!-- -->\n<span class=\"anon-block\"> (...)</span>\n</span> nagranie zawierające wypowiedź powódki na temat wypadku na jej posesji. Nie budziło wątpliwości, że powódka udzieliła wypowiedzi dziennikarzowi P. <span class=\"anon-block\">H.</span>. dotyczącej jej oceny działania służb ratowniczych i policji po zaistniałym wypadku. Spór sprowadzał się do ustalenia, czy poprzez publikację nagrania z dnia 15 marca 2019r. doszło do naruszenia dóbr osobistych powódki, a jeśli tak to czy naruszenie to miało bezprawny charakter.</p>\n      <p>Powódka wskazała, że doszło do naruszenia jej dobra osobistego w postaci czci i prawa do prywatności oraz, że miało ono charakter bezprawny z uwagi na wykorzystanie nagrania z jej wypowiedzią udzielonego przez nią dziennikarzowi P. <span class=\"anon-block\">H.</span>, bez zapewnienia jej prawa do autoryzacji. Ponadto do naruszenia jej prawa osobistego w postaci prawa do wizerunku poprzez wykorzystanie go w nagraniu i umieszczenie na stronie <span class=\"underline\">\n<!-- -->\n    \n    <span class=\"anon-block\"> (...)</span>\n  </span>\n  <span class=\"anon-block\">pl. (...)</span> wskazać, że na powodzie ciąży udowodnienie, że pozwany naruszył jego dobra (czyli w opinii rozsądnego człowieka doszło do naruszenia dobrego imienia, godności, czci, honoru czy prywatności) oraz określenie, ochrony jakiego dobra się domaga i jaka ma być forma naprawienia bezprawnego działania (przeproszenie, zadośćuczynienie, zasądzenie odpowiedniej sumy na cel społeczny), na pozwanym zaś ciąży wykazanie, że nie mamy do czynienia z naruszeniem dóbr lub że działania powoda nie były bezprawne (wyrok SA w Poznaniu z 19 października 2005 r., I ACa 353/2005, <span class=\"anon-block\">(...)</span>).</p>\n      <p>W procesie o naruszenie dóbr osobistych sąd powinien ustalić, czy w ogóle doszło do naruszenia dóbr osobistych. Oceniając materiał prasowy i ewentualne naruszenie dóbr osobistych, należy działać według kryteriów obiektywnych. Kryteria obiektywne to opinia każdego myślącego człowieka, przeciętnie inteligentnego. Przy ocenie, czy doszło do naruszenia dóbr osobistych, bez znaczenia będzie wrażliwość czy subiektywna ocena zainteresowanego; doniosła dla tej oceny będzie opinia w społeczeństwa oraz racjonalne i rozsądne poglądy (por. wyrok SN z 11 marca 1997 r., III CKN 33/97, OSNC 1997, nr 6-7, poz. 93, LexisNexis nr <span class=\"anon-block\"> (...)</span>). Nie chodzi tu jednocześnie o to, by powód (pokrzywdzony) wykazywał, jaka była reakcja na dany tekst, czy do jak dużej liczby osób doszła dana wiadomość, nie chodzi o reakcję społeczną. Sąd musi brać pod uwagę opinię występującą w społeczeństwie. Nie jest przy tym wymagane, by utrata dobrego imienia, zaufania czy czci faktycznie wystąpiła. Wystarcza stwierdzenie, że istniała możliwość utraty dobrego imienia, godności, czci (wyrok SA w Katowicach z 8 lutego 2013 r., I ACa 971/2012, LexisNexis nr <span class=\"anon-block\"> (...)</span>). Przy ocenie czy doszło do naruszenia dobra osobistego, decydujące znaczenie ma to, jaką reakcję wywołuje naruszenie w społeczeństwie, a nie subiektywne odczucie danej osoby, która domaga się ochrony prawnej. Należy więc przyjmować koncepcję obiektywną naruszenia dobra osobistego w kontekście całokształtu okoliczności sprawy. Kwestia zagrożenia lub naruszenia dóbr osobistych powinna być ujmowana w płaszczyźnie faktycznej i prowadzić do ustalenia, czy dane zachowania, biorąc pod uwagę przeciętne reakcje ludzkie, mogły obiektywnie stać się podstawą do negatywnych odczuć po stronie pokrzywdzonego (wyrok Sądu Apelacyjnego w Łodzi z dnia 28 października 2015 r., I ACa 586/15, LEX nr 1927568). Jak wskazuje się w piśmiennictwie (por Komentarz do art. 12 ustawy prawo prasowe, Monika Brzozowska – Pasieka, e-LEX) wśród dóbr osobistych najczęściej naruszanych przez prasę należy wymienić: cześć, dobre imię, reputację, wizerunek, prywatność, uczucia religijne. Ogólnie można stwierdzić, że do naruszenia dóbr osobistych (godności, prywatności, czci, wizerunku itp.) może dojść m.in. w sytuacji, gdy dziennikarz przypisze innej osobie cechy lub właściwości, które mogą ją poniżać w opinii publicznej, nie dokonując wcześniej weryfikacji tego typu informacji lub opierając się na niewiarygodnych źródłach. Naruszenie czci może nastąpić zarówno przez pomówienie o ujemne postępowanie w życiu osobistym i rodzinnym, jak i przez zarzucenie niewłaściwego postępowania w życiu zawodowym naruszające dobre imię danej osoby i mogące narazić ją na utratę zaufania potrzebnego do wykonywania zawodu lub innej działalności (tak wyrok SN z 9 października 2002 r., IV CKN 1402/2000, LexisNexis nr <span class=\"anon-block\"> (...)</span>).</p>\n      <p>Odnosząc powyższe do nagrania z dnia 15 marca 2019r. opublikowanego na stronie internetowej <span class=\"anon-block\"> (...)</span> Sąd stwierdził, że nie doszło do naruszenia dóbr osobistych powódki poprzez jego publikację. Według obiektywnej koncepcji praw osobistych, omówionych powyżej, w spornym nagraniu nie przedstawiono informacji, które wkraczałyby w sferę życia prywatnego powódki, a które mogłyby uchybić jej czci, dobremu imieniu, reputacji czy też naruszać jej prawo do prywatności. Natomiast to sama powódka poprzez swoje zachowanie spowodowała powstanie swojego negatywnego wizerunku. Powódka używała słów wulgarnych i przeklinała. Mimo, że dziennikarz ją prosił by jej komentarz był pozbawiony slow wulgarnych odpowiedziała mu słowami, które nie naddają się do cytowania, była zatem w pełni świadoma swojego zachowania. Trudno tu także mówić o tym, że jej zachowanie było spowodowane szokiem, skoro bezpośrednio po wypadku gdy widziała się z pokrwawionym sprawcą zostawiła go bez pomocy, nie wzywała służb ratunkowych tylko poszła dołożyć do pieca. Następnie ubrała się w odzienie wierzchnie i czapkę odpowiednie do pory roku i spokojnie oglądała skutki zdarzenia na swoim podwórku. W takiej sytuacji zastał ją dziennikarz i poprosił o wypowiedź. Powódka wypowiadała się dobrowolnie. Powódka nie jest upośledzona, przez lata była osobą czynną zawodowo, wie zatem co to jest mikrofon. Sama trzymała to urządzenie, opatrzone logiem pozwanej gazety, w ręce i swobodnie się wypowiadała. Zważyć należy, że cala wypowiedź powódki to w zasadzie jej wulgarny monolog, a dziennikarz zadał jej tylko jedno neutralne pytanie i prosił o to by w swojej wypowiedzi była bardziej powściągliwa. Dziennikarz niczego jej nie sugerował i nie zachęcał do takiego sposobu wypowiedzi. Nawet jeżeli powódka, w swojej opinii, miała zastrzeżenia do pracy służb ratunkowych, to nie upoważniało to jej do takich określeń działań policji jakich użyła w wypowiedzi.</p>\n      <p>W nagraniu nie ma żadnych komentarzy dziennikarza, tylko uwidoczniona jest sama powódka, która w pełni świadomie przeklina nie sposób zatem obiektywnie dopatrzeć się jakichkolwiek treści, które mogłyby przypisywać powódce nieprawdziwe cechy lub właściwości, które mogą ją poniżać w opinii publicznej, pomawiać o ujemne postępowanie w życiu osobistym i rodzinnym bądź zarzucać niewłaściwe postępowania, skoro powódka ma taki sposób bycia i wypowiedzi. Treści zawarte w spornym nagraniu nie naruszają zdaniem Sądu również dobra osobistego powódki w postaci prawa do prywatności. Nie zostały nim bowiem przedstawione żadne komentarze dziennikarza dotyczące powódki ani informacje dotyczące jej osoby. Nie ujawniono żadnych konkretnych informacji, które dałyby podstawy twierdzić, że doszło do ingerencji w sferę życia prywatnego powódki i jej rodziny. Twierdzenia powódki, że nie wiedziała co robi udzielając wypowiedzi stoją w sprzeczności z wiarygodnymi zeznaniami <span class=\"anon-block\">P. H. (1)</span> i sporządzonym nagraniem. Z jego zeznań jednoznacznie wynika, że poinformował powódkę, że jest dziennikarzem z <span class=\"anon-block\"> gazety (...)</span> i pytał się czy udzieli wypowiedzi do nagrania. Powódka dobrowolnie i bez przymusu wyraziła zgodę. Znajduje to potwierdzenie w nagraniu, gdzie powódka samodzielnie trzyma w dłoni duży mikrofon z bardzo czytelnym logo gazety. W tej sytuacji drugorzędne znaczenie mają argumenty powódki, że nie widziała kamery. Abstrahując od faktu, że jest w tym zakresie niewiarygodna bo w nagraniu widać, jak cały czas zwraca się wprost w obiektyw, to istotę całego nagrania i jego późniejszej „ popularności ” nie stanowi sama powódka co jej niezwykle ekspresyjny i zarazem wulgarny sposób wypowiedzi komentującej działania policji. Doświadczenie życiowe wskazuje, że jak przyjeżdża dziennikarz i informuje dla jakiej gazety pracuje, a następnie prosi o komentarz co do zaistniałego zdarzenia, prosi o wypowiedź do mikrofonu i kamery, to zamierza wykorzystać wypowiedź w materiale prasowym i video. W tych okolicznościach powódka w ocenie Sądu miała pełną świadomość, że uzyskane od niej informacje ukażą się w formie nagrania i przystępując do nagrania wyraziła na to dorozumianą zgodę. Powódka w żaden sposób nie udowodniła by dziennikarz informował ja, że jej wypowiedź będzie służyła tylko jako podstawa materiału prasowego – pisanego -stanowiącego relację z wypadku na jej posesji.</p>\n      <p>W ocenie Sądu również nie doszło do naruszenia prawa osobistego powódki w postaci wizerunku. W tym zakresie podstawy prawnej żądań powódki należy szukać nie tylko na gruncie <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 23;art. 24)\">art. 23 i 24 k.c.</a>, ale również <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19940240083\" title=\"Ustawa z dnia 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych - Dz. U. z 1994 r. Nr 24, poz. 83 (art. 81;art. 83;art. 78;art. 78 ust. 1)\">art. 81, 83 oraz art. 78 ust. 1 ustawy o prawie autorskim i prawach pokrewnych</a>. Zgodnie z art. 81 ust. 1 ustawy z dnia z dnia 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych (t.j. Dz. U. z 2016 r., poz. 666 ze zm.), rozpowszechnianie wizerunku wymaga zezwolenia osoby na nim przedstawionej; w braku wyraźnego zastrzeżenia zezwolenie nie jest wymagane, jeżeli osoba ta otrzymała umówioną zapłatę za pozowanie. Art. 81 ust. 2 ustawy stanowi, że zezwolenia nie wymaga rozpowszechnianie wizerunku:</p>\n      <p>1) osoby powszechnie znanej, jeżeli wizerunek wykonano w związku z pełnieniem przez nią funkcji publicznych, w szczególności politycznych, społecznych, zawodowych;</p>\n      <p>2) osoby stanowiącej jedynie szczegół całości takiej jak zgromadzenie, krajobraz, publiczna impreza.</p>\n      <p>Zgodnie z art. 83 wskazanej ustawy do roszczeń w przypadku rozpowszechniania wizerunku osoby na nim przedstawionej oraz rozpowszechniania korespondencji bez wymaganego zezwolenia osoby, do której została skierowana, stosuje się odpowiednio przepis art. 78 ust. 1; roszczeń tych nie można dochodzić po upływie dwudziestu lat od śmierci tych osób. Stosownie do treści art. 78 ust. 1 przywołanej ustawy, twórca, którego autorskie prawa osobiste zostały zagrożone cudzym działaniem, może żądać zaniechania tego działania; w razie dokonanego naruszenia może także żądać, aby osoba, która dopuściła się naruszenia, dopełniła czynności potrzebnych do usunięcia jego skutków, w szczególności aby złożyła publiczne oświadczenie o odpowiedniej treści i formie; jeżeli naruszenie było zawinione, sąd może przyznać twórcy odpowiednią sumę pieniężną tytułem zadośćuczynienia za doznaną krzywdę lub – na żądanie twórcy – zobowiązać sprawcę, aby uiścił odpowiednią sumę pieniężną na wskazany przez twórcę cel społeczny. Prawo do wizerunku chroni „wyłączną kompetencję osoby portretowanej do decydowania o rozpowszechnianiu jej wizerunku. Dobrem chronionym jest autonomia każdej osoby w zakresie swobodnego rozstrzygania, czy i w jakich okolicznościach jej wizerunek może być rozpowszechniony\" <em>\n<!-- -->(wyrok SA w Krakowie z dnia 19 grudnia 2002 r., I ACa 957/01, LEX nr 82415).</em> Przywołany wyrok trafnie definiuje istotę prawa do wizerunku, który jest nierozłącznym atrybutem każdego człowieka i jako taki stanowi jego dobro osobiste. Ponieważ wizerunek, o którym mowa w art. 81 prawa autorskiego, dotyczy tego samego dobra, o którym mowa w <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 23)\">art. 23 k.c.</a>, ta pierwsza regulacja ma charakter uszczegóławiający <em>\n<!-- -->(J. Barta, R. Markiewicz (w:) </em>Prawo autorskie i prawa pokrewne. Komentarz<em>\n<!-- -->, red. J. Barta, R. Markiewicz, Warszawa 2011, s. 526 i n.; J. Balcarczyk, </em>Prawo do wizerunku i jego komercjalizacja. Studium cywilnoprawne<em>\n<!-- -->, Warszawa 2009, s. 84 i n.; inaczej T. Grzeszak (w:) </em>System Prawa Prywatnego<em>\n<!-- -->, t. 13, </em>Prawo autorskie<em>\n<!-- -->, red. J. Barta, Warszawa 2013, s. 685 i n.; tak też wyrok SA we Wrocławiu z dnia 30 stycznia 2014 r., I ACa 1452/13, LEX nr 1425612)</em>. Ochrona wizerunku na podstawie <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19520340234\" title=\"Ustawa z dnia 10 lipca 1952 r. o prawie autorskim - Dz. U. z 1952 r. Nr 34, poz. 234 ()\">ustawy o prawie autorskim</a> ma przy tym charakter autonomiczny, co oznacza, że chroni ona wizerunek niezależnie od tego, czy wraz z jego rozpowszechnieniem naruszone zostało inne dobro osobiste. Zgoda osoby portretowanej jest podstawową przesłanką upoważniającą do wykorzystania (rozpowszechniania) wizerunku, jednak w określonym w takiej zgodzie zakresie, nie zaś dla innych celów, choćby społecznie ważnych <em>\n<!-- -->(wyrok SA w Warszawie z dnia 17 kwietnia 2009 r., I ACa 22/09).</em> Zezwolenie nie wymaga formy pisemnej, choć w przypadku zgody ustnej jej udzielenie powinno zostać wykazane właściwymi dowodami <em>\n<!-- -->(wyrok SA w Warszawie z dnia 10 lutego 2005 r., I ACa 509/04, LEX nr 535042).</em> W niniejszej sprawie strona pozwana w opinii Sądu udowodniła, że powódka wyraziła ustną zgodę na publikację swojego wizerunku poprzez to, że bezpośrednio udzieliła wypowiedzi do kamery. Powtórzyć należy po raz kolejny to co Sąd już akcentował w treści niniejszego uzasadnienia, że niewiarygodne są twierdzenia powódki o tym, że nie miała świadomości nagrywania. Z dokonanego nagrania wyraźnie widać, że powódka zwraca twarz do kamery, trzyma w dłoni mikrofon z logiem gazety, oboje z nagrywającym są w ruchu, powódka wskazuje na strażaków i jednocześnie tak się odwraca by nie zasłaniać nagrania. Należy dać wiarę świadkowi <span class=\"anon-block\">P. H.</span>, że powódka wiedziała o nagraniu ( filmowaniu) jej wizerunku bo przyjęła od dziennikarza mikrofon i samodzielnie trzymała go w dłoni. W takiej sytuacji jaki miałby on interes w tym aby ukrywać przed nią kamerę. Nadto wskazać należy, że logicznym, z życiowego punktu widzenia jest tłumaczenie P. <span class=\"anon-block\">H.</span> wskazującego, że na miejsce zdarzenia przyjechał sam i dlatego wręczył mikrofon powódce by sam mógł profesjonalnie obsługiwać kamerę w celu uzyskania najlepszej jakości nagrania. Gdyby potajemnie nagrywał ( filmował ) powódkę nie miałby żadnego celu we wręczaniu jej mikrofonu bo trzymałby go sam albo również ukryłby mikrofon by powódka nie wiedziała o rejestracji. Przyjąć zatem należy, że powódka wyraziła zgodę na rozpowszechnienie swojego wizerunku. Z tych względów roszczenia powódki w tym zakresie Sąd uznał za bezzasadne.</p>\n      <p>Z tych samych względów bezzasadne są zarzuty powódki dotyczące braku autoryzacji jej wypowiedzi. Samo pojęcie autoryzacji nie jest zdefiniowane, choć należy wskazać, że jest to zgoda na prezentowanie, rozpowszechnienie wypowiedzi w formie (treści), w jakiej została przekazana dziennikarzowi. Jak to już wskazywano powódka dobrowolnie i świadomie udzieliła wypowiedzi do nagrania. Była w tych wypowiedziach bardzo wulgarna mimo napomnień nagrywającego. Nagranie nie zostało opatrzone żadnym komentarzem dziennikarza, nigdzie go także nie cytował. W przypadku dokonania przez dziennikarza skrótu, opracowania lub przeróbki wypowiedzi informatora dziennikarz musi uzyskać każdorazowo zgodę informatora na rozpowszechnianie nowej, zmodyfikowanej przez dziennikarza treści. Dziennikarz nie ma obowiązku informowania o prawie do autoryzacji, niemniej jednak ma obowiązek umożliwić autoryzację, w sytuacji gdy podmiot zainteresowany się tego domaga. (<em>\n<!-- --> Monika Brzozowska – Pasieka, Komentarz do art.14 ustawy - Prawo prasowe, e-LEX)</em>.</p>\n      <p>Mając na uwadze powyższe, Sąd uznał, że dziennikarz P.<span class=\"anon-block\">H.</span>. nie miał obowiązku informowania powódki o prawie do autoryzacji, albowiem nie dokonywał skrótu, opracowania lub przeróbki wypowiedzi powódki. Jego działaniu nie można także przypisać braku rzetelności i staranności, a wreszcie nieprawdziwości zamieszczonych w nagraniu wypowiedzi gdyż sama powódka w toku procesu przyznała zeznając jako strona, że jej wypowiedź jest autentyczna i nie była manipulowana.</p>\n      <p>Odnośnie zarzutu powódki wskazującego, że umieszczenie nagrania miało na celu jej ośmieszenie to w tym zakresie powódka nie udowodniła tej okoliczności. Przede wszystkim to powódka była wulgarna w swoich wypowiedziach, dziennikarz w żaden sposób jej do nich nie nakłaniał, a wręcz przeciwnie prosił by tak nie mówiła. Mimo tego powódka dalej tak się zachowywała. Nadto gazeta ani osobiście P. <span class=\"anon-block\">H.</span> nie odnieśli żadnej korzyści finansowej z wyemitowanego nagrania. Nie było przy nim reklam, nie wpłynęło także na wzrost sprzedały gazety lub osób śledzących jej wydanie internetowe. Zakładanie świadomego celu ośmieszającego powódkę jest nieuprawnione z uwagi na jej świadome zachowanie.</p>\n      <p>Internet jest medium bardzo żywym, w którym każdy materiał może podlegać przeróbkom satyrycznym, muzycznym i innym. Odpowiadają za to jednak w tym, względzie zawsze osoby lub podmioty to wykonujące i dlatego strona pozwana nie może odpowiadać za załączone na płycie k. 17 nagrania filmowe, muzyczne i memy skoro sama ich nie wykonała.</p>\n      <p>Na koniec podnieść także należy, że powódka w treści nagrania w sposób wulgarny wielokrotnie wyrażała swoje negatywne opinie co do pracy policji. Nie miała przy tym do tego żadnych podstaw skoro na miejsce zdarzenia przyjechały odpowiednie służby. Wypowiadając się powódka nie miała także wiedzy czy faktycznie policja nie prowadzi poszukiwań sprawcy wypadku. Policja jest tak dużą formacja, że funkcjonariusze mogą wykonywać czynności i na miejscu zdarzenia i jednocześnie szukać sprawcy. Nawet obawa powódki o życie i zdrowie kierowcy wypadku nie usprawiedliwia w żaden sposób jej wulgarnego zachowania naruszającego w sposób oczywisty dobra policji. Powództwo podlegało zatem także oddaleniu na podstawie <a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 5)\">art. 5 k.c.</a> Sąd Okręgowy w pełni podziela stanowisko zaprezentowane przez Sąd Apelacyjny w Poznaniu, które wprost można odnieść do niniejszej sprawy: „ Gdyby przyjąć, że doszło do naruszenia dobra osobistego powoda - jego dobrego imienia, należałoby rozważyć, <strong>\n<!-- -->czy powód może domagać się ochrony prawnej, skoro sam postępuje sprzecznie z zasadami współżycia społecznego</strong>. <strong>\n<!-- -->Wymaga bowiem szacunku dla swych dóbr osobistych, a tymczasem sam nie dba o zachowanie tych dóbr względem innych osób. Takie postępowanie może uzasadniać odmowę udzielenia poszkodowanemu ochrony prawnej na podstawie </strong>\n<a href=\"http://isap.sejm.gov.pl/DetailsServlet?id=WDU19640160093\" title=\"Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny - Dz. U. z 1964 r. Nr 16, poz. 93 (art. 5)\">\n<strong>\n<!-- -->art. 5 k.c</strong>.</a>\n<em>\n<!-- --> Wyrok Sądu Apelacyjnego w Poznaniu z dnia 29 grudnia 1993 r. I ACr 604/93 ”.</em>\n</p>\n      <p>Mając na względzie powyższe ustalenia i rozważania Sąd oddalił powództwo w całości.</p>\n    </div>",
    "legalBases": [
      "art. 23 kc, art. 24 kc"
    ],
    "referencedRegulations": [
      {
        "journalTitle": "Ustawa z dnia 26 stycznia 1984 r. - Prawo prasowe",
        "journalNo": 5,
        "journalYear": 1984,
        "journalEntry": 24,
        "text": "Ustawa z dnia 26 stycznia 1984 r. - Prawo prasowe (Dz. U. z 1984 r. Nr 5, poz. 24 - art. 37; art. 38)"
      },
      {
        "journalTitle": "Ustawa z dnia 10 lipca 1952 r. o prawie autorskim",
        "journalNo": 34,
        "journalYear": 1952,
        "journalEntry": 234,
        "text": "Ustawa z dnia 10 lipca 1952 r. o prawie autorskim (Dz. U. z 1952 r. Nr 34, poz. 234 - )"
      },
      {
        "journalTitle": "Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny",
        "journalNo": 16,
        "journalYear": 1964,
        "journalEntry": 93,
        "text": "Ustawa z dnia 23 kwietnia 1964 r. - Kodeks cywilny (Dz. U. z 1964 r. Nr 16, poz. 93 - art. 23; art. 24; art. 24 § 1; art. 24 § 2; art. 5)"
      },
      {
        "journalTitle": "Ustawa z dnia 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych",
        "journalNo": 24,
        "journalYear": 1994,
        "journalEntry": 83,
        "text": "Ustawa z dnia 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych (Dz. U. z 1994 r. Nr 24, poz. 83 - art. 78; art. 78 ust. 1; art. 81; art. 83)"
      }
    ],
    "keywords": [
      "dobra osobiste"
    ],
    "referencedCourtCases": [
      {
        "caseNumber": "I ACa 1452/13",
        "judgmentIds": [
          35267,
          50068
        ],
        "generated": true
      },
      {
        "caseNumber": "I ACa 586/15",
        "judgmentIds": [
          192070,
          181444,
          219523,
          231112
        ],
        "generated": true
      },
      {
        "caseNumber": "IV CSK 307/09",
        "judgmentIds": [
          91634
        ],
        "generated": true
      },
      {
        "caseNumber": "I ACa 22/09",
        "judgmentIds": [],
        "generated": true
      },
      {
        "caseNumber": "I ACa 353/2005",
        "judgmentIds": [],
        "generated": true
      },
      {
        "caseNumber": "I ACa 509/04",
        "judgmentIds": [],
        "generated": true
      },
      {
        "caseNumber": "I ACa 957/01",
        "judgmentIds": [],
        "generated": true
      },
      {
        "caseNumber": "I ACa 971/2012",
        "judgmentIds": [],
        "generated": true
      },
      {
        "caseNumber": "I ACr 604/93",
        "judgmentIds": [],
        "generated": true
      },
      {
        "caseNumber": "I CSK 465/08",
        "judgmentIds": [],
        "generated": true
      },
      {
        "caseNumber": "II CR 405/90",
        "judgmentIds": [],
        "generated": true
      },
      {
        "caseNumber": "III CKN 33/97",
        "judgmentIds": [],
        "generated": true
      },
      {
        "caseNumber": "IV CKN 1402/2000",
        "judgmentIds": [],
        "generated": true
      },
      {
        "caseNumber": "V CKN 4/01",
        "judgmentIds": [],
        "generated": true
      }
    ],
    "receiptDate": "",
    "meansOfAppeal": null,
    "judgmentResult": null,
    "lowerCourtJudgments": [],
    "division": {
      "id": 1112,
      "name": "I Wydział Cywilny",
      "href": "https://www.saos.org.pl/api/ccDivisions/1112",
      "code": "0000503",
      "type": "Cywilny",
      "court": {
        "href": "https://www.saos.org.pl/api/commonCourts/173",
        "id": 173,
        "name": "Sąd Okręgowy w Sieradzu",
        "code": "15252000",
        "type": "REGIONAL"
      }
    }
  }
}